[  {

  "text": "Be the change that you wish to see in the world.",
  "author": "Mahatma Gandhi",
  "image": "images/ghandi.jpeg"
}, {

  "text": "The only way to do great work is to love what you do.",
  "author": "Steve Jobs",
  "image": "images/jobs.jpeg"
}, {
  "text": "It does not matter how slowly you go as long as you do not stop.",
  "author": "Confucius",
  "image": "images/confucius.jpeg"
}, {
  "text": "Believe you can and you're halfway there.",
  "author": "Theodore Roosevelt",
  "image": "images/roosevelt.jpeg"
}, {
  "text": "I have not failed. I've just found 10,000 ways that won't work.",
  "author": "Thomas Edison",
  "image": "images/edison.jpeg"
} , {
  "text": "Great men do not seek power; they have power thrust upon them.",
   "author": "Kahless",
  "image": "images/kahless.webp"
} ,
  {
    "text": "Destroying an empire to win a war is no victory. And ending a battle to save an empire is no defeat.",
    "author": "Kahless",
    "image": "images/kahless.webp"
  } , {
  "text": "Today is a good day to die.",
  "author": "Kahless",
  "image": "images/kahless.webp"
} , {
  "text": "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
  "author": "Theodore Roosevelt",
  "image": "/images/roosevelt.jpeg"
} , {
  "text": "Do what you can, with what you have, where you are.",
  "author": "Theodore Roosevelt",
  "image": "/images/roosevelt.jpeg"
} , {
  "text": "If you could kick the person in the pants responsible for most of your trouble, you wouldn't sit for a month",
  "author": "Theodore Roosevelt",
  "image": "/images/roosevelt.jpeg"
} , {
  "text": "To educate a man in mind and not in morals is to eductate a menace to society",
  "author": "Theodore Roosevelt",
  "image": "/images/roosevelt.jpeg"
} , {
  "text": "Don't hit at all if it is honorably possible to avoid hitting; but never hit soft.",
  "author": "Theodore Roosevelt",
  "image": "/images/roosevelt.jpeg"
} , {
  "text": "Lead me, follow me, or get out of my way.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "Success is how high you bounce when you hit bottom.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "No bastard ever won a war by dying for his country. He won it by making the other poor dumb bastard die for his country.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "A good plan violently executed now is better than a perfect plan executed next week.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "Accept the challenges so that you can feel the exhilaration of victory.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "The object of war is not to die for your country but to make the other bastard die for his.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "I don't measure a man's success by how high he climbs but how high he bounces when he hits bottom.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "The soldier is the Army. No army is better than its soldiers. The Soldier is also a citizen. In fact, the highest obligation and privilege of citizenship is that of bearing arms for one’s country.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "Courage is fear holding on a minute longer.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}, {
  "text": "The more you sweat in peace, the less you bleed in war.",
  "author": "General George S. Patton",
  "image": "/images/patton.jpg"
}
]